
let langRu = {
    "emptyRecords": "Нет записей",
    "loading": "Загрузка...",
    "total": "Всего",
    "all": "Все",
    "complete": "Применить",
    "search": "Поиск",
    "searchAction": "Искать",
    "clear": "Очистить",
    "monthNames": ['Январь','Февраль','Март','Апрель','Май','Июнь','Июль','Август','Сентябрь','Октябрь','Ноябрь','Декабрь'],
    "monthNamesShort": ['Янв','Фев','Мар','Апр','Май','Июн','Июл','Авг','Сен','Окт','Ноя','Дек'],
    "dayNames": ['воскресенье','понедельник','вторник','среда','четверг','пятница','суббота'],
    "dayNamesMin": ['Вс','Пн','Вт','Ср','Чт','Пт','Сб']
}

export default langRu;